Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: La session disparaîtra des agendas et les autres membres recevront une notification.
de: Die Session verschwindet aus den Kalendern und die anderen Mitglieder werden benachrichtigt.
en: The session will be removed from schedules and the other members will be notified.
es: La sesión desaparecerá de las agendas y los demás miembros recibirán una notificación.
it: La sessione scomparirà dai calendari e gli altri membri riceveranno una notifica.
ja: セッションは予定から削除され、ほかのメンバーに通知されます。
ko: 세션은 의제와 다른 구성원에서 사라질 것입니다.
pt: A sessão desaparecerá das agendas e outros membros serão notificados.
zh_hans: 该排练将从日程中移除，其他成员会收到通知。

source: La suppression du compte a echoue. Reessaie plus tard.
de: Das Konto konnte nicht gelöscht werden. Versuche es später erneut.
en: Account deletion failed. Please try again later.
es: No se pudo eliminar la cuenta. Inténtalo de nuevo más tarde.
it: L'eliminazione dell'account non è riuscita. Riprova più tardi.
ja: アカウントを削除できませんでした。後でもう一度お試しください。
ko: 계정의 삭제 실패. 나중에 다시 시도하십시오.
pt: A exclusão da conta falhou. Tenta outra vez mais tarde.
zh_hans: 删除账号失败。请稍后重试。

source: La synchro des groupes en temps réel n'a pas pu démarrer.
de: Die Echtzeit-Synchronisierung der Gruppen konnte nicht starten.
en: Real-time group sync couldn't start.
es: La sincronización en tiempo real de los grupos no pudo iniciarse.
it: La sincronizzazione in tempo reale dei gruppi non è partita.
ja: グループのリアルタイム同期を開始できませんでした。
ko: 실시간 그룹 동기화는 시작할 수 없습니다.
pt: Não foi possível iniciar a sincronização em tempo real.
zh_hans: 乐队实时同步无法启动。

source: La synchro groupe a échoué — réessaie.
de: Gruppen-Synchronisierung fehlgeschlagen — versuch es erneut.
en: Group sync failed — try again.
es: La sincronización del grupo falló: inténtalo de nuevo.
it: Sincronizzazione del gruppo non riuscita: riprova.
ja: グループの同期に失敗しました。もう一度お試しください。
ko: synchro 그룹 실패 — 다시 시도.
pt: O grupo syncro falhou — tente novamente.
zh_hans: 乐队同步失败——请重试。

source: La tonalité est visible directement sur chaque tuile de morceau
de: Die Tonart ist direkt auf jeder Song-Kachel sichtbar
en: The key is now visible directly on every song tile
es: La tonalidad aparece directamente en cada tarjeta de canción
it: La tonalità è visibile direttamente su ogni scheda del brano
ja: 各曲のタイルにキーを直接表示
ko: 톤은 각 조각 타일에 직접 볼 수 있습니다.
pt: O tom é visível diretamente em cada peça de azulejo
zh_hans: 每个曲目卡片都会直接显示调性

source: La tonalité s'affiche sous le titre. La pochette est récupérée automatiquement si le morceau est trouvé.
de: Die Tonart erscheint unter dem Titel. Das Cover wird automatisch geladen, wenn der Song gefunden wird.
en: The key appears below the title. Artwork is fetched automatically when the song is found.
es: La tonalidad aparece debajo del título. La portada se obtiene automáticamente si se encuentra la canción.
it: La tonalità appare sotto il titolo. La copertina viene recuperata automaticamente se il brano viene trovato.
ja: キーは曲名の下に表示されます。曲が見つかるとジャケットが自動で取得されます。
ko: 톤은 제목 아래 나타납니다. 파우치는 자동으로 조각이 발견되면 복구됩니다.
pt: O tom aparece sob o título. A bolsa é recuperada automaticamente se a peça for encontrada.
zh_hans: 调性会显示在标题下方。找到歌曲后会自动获取封面。

source: La veille
de: Am Tag davor
en: The day before
es: El día antes
it: Il giorno prima
ja: 前日
ko: 전날
pt: No dia anterior
zh_hans: 前一天

source: La vidéo n'a pas pu être enregistrée.
de: Das Video konnte nicht gespeichert werden.
en: The video couldn't be saved.
es: El vídeo no se pudo guardar.
it: Il video non è stato salvato.
ja: 動画を保存できませんでした。
ko: 비디오는 기록 할 수 없습니다.
pt: O vídeo não pôde ser gravado.
zh_hans: 视频未能保存。

source: La vidéo n'a pas pu être envoyée — vérifie le réseau.
de: Das Video konnte nicht hochgeladen werden — prüfe deine Verbindung.
en: The video couldn't be uploaded — check your connection.
es: No se pudo subir el vídeo — comprueba la conexión.
it: Impossibile caricare il video — controlla la connessione.
ja: 動画をアップロードできませんでした — 通信環境をご確認ください。
ko: 비디오는 전송 될 수 없습니다 - 네트워크 확인.
pt: O vídeo não pôde ser enviado — verifique a rede.
zh_hans: 视频上传失败 — 请检查网络。

source: Laisse vide pour « à discuter ». Un cachet affiché reçoit plus de candidatures.
de: Leer lassen für „nach Absprache“. Eine sichtbare Gage bringt mehr Bewerbungen.
en: Leave empty for “to discuss”. A visible fee gets more applications.
es: Déjalo vacío para «a convenir». Un caché visible recibe más solicitudes.
it: Lascia vuoto per «da concordare». Un compenso visibile riceve più candidature.
ja: 空欄なら「応相談」。ギャラを明記すると応募が増えます。
ko: "discuss"로 비어 버리십시오. 표시된 우표는 더 많은 신청을 받습니다.
pt: Deixa vazio para "discussão". Um selo exibido recebe mais aplicações.
zh_hans: 留空表示“面议”。标明酬劳会收到更多报名。

source: Laisse-lui une note de musique — ou une note dorée si c'était un coup de cœur. Ici on ne partage que le positif : pas de mauvaise note.
de: Hinterlass eine Musiknote — oder eine goldene Note, wenn es ein Highlight war. Hier gibt's nur Positives: keine schlechten Bewertungen.
en: Leave a music note — or a golden note if it was a favorite. We only share the positive here: no bad ratings.
es: Déjale una nota musical — o una nota dorada si fue un flechazo. Aquí solo compartimos lo positivo: sin malas notas.
it: Lasciagli una nota musicale — o una nota dorata se è stato un colpo di fulmine. Qui si condivide solo il positivo: niente voti negativi.
ja: 音符を贈りましょう。特に良ければ金の音符を。ここはポジティブ専用、低評価はありません。
ko: 음악의 노트를 남겨 - 또는 좋아하는 경우 황금주의. 여기에 우리는 단지 긍정적 인 공유 : 나쁜주의 없음.
pt: Deixe - lhe uma nota de música — ou uma nota de ouro, se ela fosse favorita. Aqui só compartilhamos o positivo: nenhuma nota ruim.
zh_hans: 留下一个音符——如果特别喜欢就留金音符。这里只分享正面评价：没有差评。

source: Lance la discussion
de: Starte die Unterhaltung
en: Start the conversation
es: Inicia la conversación
it: Avvia la conversazione
ja: 会話を始めよう
ko: 토론 시작
pt: Iniciar a discussão
zh_hans: 开始聊天

source: Langue
de: Sprache
en: Language
es: Idioma
it: Lingua
ja: 言語
ko: 한국어
pt: Língua
zh_hans: 语言

source: Langue & région
de: Sprache & Region
en: Language & region
es: Idioma y región
it: Lingua e regione
ja: 言語と地域
ko: 언어 및 지역
pt: & Região da Língua
zh_hans: 语言与地区

source: Le blocage n'a pas pu etre applique.
de: Die Blockierung konnte nicht angewendet werden.
en: The block could not be applied.
es: No se pudo aplicar el bloqueo.
it: Non è stato possibile applicare il blocco.
ja: ブロックを適用できませんでした。
ko: 차단은 적용되지 않을 수 있었습니다.
pt: O bloqueio não pôde ser aplicado.
zh_hans: 无法完成屏蔽。

source: Le bouton « Lier mon compte Apple » apparaît maintenant sur TestFlight et l'App Store
de: Der Button „Apple-Konto verknüpfen“ erscheint jetzt auch in TestFlight- und App-Store-Builds
en: The “Link my Apple account” button now appears on TestFlight and App Store builds
es: El botón «Vincular mi cuenta de Apple» ahora aparece en TestFlight y App Store
it: Il pulsante «Collega il mio account Apple» ora appare su TestFlight e App Store
ja: 「Appleアカウントをリンク」ボタンが TestFlight と App Store 版にも表示されるようになりました
ko: "Link My Apple Account" 버튼은 이제 TestFlight 및 App Store에 나타납니다.
pt: O botão "Link Minha Conta Apple" agora aparece no TestFlight e na App Store
zh_hans: 「关联我的 Apple 账户」按钮现在也会出现在 TestFlight 和 App Store 版本中

source: Le cachet d'un SOS se découvre en ouvrant l'annonce — avec une option « Sans cachet »
de: Die Gage eines SOS zeigt sich beim Öffnen der Anzeige — mit der Option „Ohne Gage“
en: An SOS fee is revealed when opening the listing — with a “No fee” option
es: El caché de un SOS se descubre al abrir el anuncio, con una opción «Sin caché»
it: Il cachet di un SOS si scopre aprendo l'annuncio — con l'opzione «Senza cachet»
ja: SOSのギャラは告知を開くと表示 — 「ギャラなし」オプションも追加
ko: SOS의 스탬프는 광고 오프닝에 의해 발견된다 - 옵션 "스탬프 아웃"
pt: O selo de um SOS é descoberto abrindo o anúncio – com uma opção "Sem selo"
zh_hans: SOS 酬劳在打开告示时才显示 — 并新增「无酬劳」选项

source: Le cachet reste discret : il ne s'affiche qu'en ouvrant le SOS.
de: Die Gage bleibt diskret: Sie erscheint erst beim Öffnen des SOS.
en: The fee stays discreet: it only shows when opening the SOS.
es: El caché es discreto: solo se muestra al abrir el SOS.
it: Il cachet resta discreto: appare solo aprendo il SOS.
ja: ギャラは控えめに — SOSを開いたときだけ表示されます。
ko: 스탬프는 신중합니다 : SOS를 열 때만 나타납니다.
pt: O selo permanece discreto: só aparece quando se abre o SOS.
zh_hans: 酬劳保持低调：只有打开 SOS 时才会显示。

source: Le candidat n'a pas pu être accepté.
de: Die Zusage konnte nicht gespeichert werden.
en: That applicant couldn't be accepted.
es: No se pudo aceptar al candidato.
it: Non è stato possibile accettare il candidato.
ja: 応募者を承認できませんでした。
ko: 후보자는 허용되지 않을 수 있습니다.
pt: O candidato não pôde ser aceito.
zh_hans: 未能确认该应募者。

source: Le candidat n'a pas pu être écarté.
de: Der Kandidat konnte nicht abgelehnt werden.
en: Couldn't turn down this candidate.
es: No se ha podido descartar al candidato.
it: Impossibile scartare il candidato.
ja: 応募者を見送れませんでした。
ko: 후보자는 거부 할 수 없습니다.
pt: O candidato não podia ser demitido.
zh_hans: 无法婉拒该候选人。

source: Le changement apparaît aussi dans les setlists où ce morceau est déjà prévu.
de: Die Änderung erscheint auch in allen Setlists, in denen der Song bereits eingeplant ist.
en: The change also appears in setlists where this song is already scheduled.
es: El cambio también aparece en las listas donde esta canción ya está programada.
it: La modifica appare anche nelle scalette in cui il brano è già previsto.
ja: この曲がすでに入っているセットリストにも変更が反映されます。
ko: 이 곡이 이미 계획된 setlists에서 변경도 나타납니다.
pt: A mudança também aparece nas setlists onde esta música já está planejada.
zh_hans: 更改也会同步到已安排此歌曲的曲目单中。

source: Le changement d'apparence (clair / sombre) s'applique instantanément
de: Der Wechsel des Erscheinungsbilds (hell / dunkel) wirkt sofort
en: Appearance changes (light / dark) apply instantly
es: El cambio de apariencia (claro / oscuro) se aplica al instante
it: Il cambio di aspetto (chiaro / scuro) si applica all'istante
ja: 外観（ライト／ダーク）の変更が即座に反映されます
ko: 외관 변경 (빛 / 어두운) 즉시 적용
pt: A mudança de aparência (luz / escuro) aplica-se instantaneamente
zh_hans: 外观切换（浅色/深色）即时生效

source: Le commentaire n'a pas pu être envoyé.
de: Der Kommentar konnte nicht gesendet werden.
en: The comment couldn't be posted.
es: No se pudo enviar el comentario.
it: Non è stato possibile inviare il commento.
ja: コメントを送信できませんでした。
ko: 댓글이 전송 될 수 없습니다.
pt: O comentário não pôde ser enviado.
zh_hans: 未能发送评论。

source: Le concert
de: Der Gig
en: The gig
es: El bolo
it: Il concerto
ja: ライブ情報
ko: 콘서트
pt: O concerto
zh_hans: 演出信息

source: Le contenu disparaîtra chez tous les membres.
de: Der Inhalt verschwindet für alle Mitglieder.
en: The content will disappear for all members.
es: El contenido desaparecerá para todos los miembros.
it: Il contenuto scomparirà per tutti i membri.
ja: コンテンツはすべてのメンバーから削除されます。
ko: 콘텐츠는 모든 회원에서 사라집니다.
pt: O conteúdo desaparecerá em todos os membros.
zh_hans: 该内容将从所有成员处消失。

source: Le contenu disparaîtra chez tous les participants.
de: Der Inhalt verschwindet für alle Beteiligten.
en: The content will disappear for everyone in the conversation.
es: El contenido desaparecerá para todos los participantes.
it: Il contenuto scomparirà per tutti i partecipanti.
ja: コンテンツは会話の全参加者から削除されます。
ko: 콘텐츠는 모든 참가자들에게 사라집니다.
pt: O conteúdo desaparecerá em todos os participantes.
zh_hans: 该内容将从所有参与者处消失。

source: Le document n'a pas pu être importé.
de: Das Dokument konnte nicht importiert werden.
en: The document couldn't be imported.
es: El documento no se pudo importar.
it: Il documento non è stato importato.
ja: ドキュメントを読み込めませんでした。
ko: 문서는 가져올 수 없습니다.
pt: O documento não pôde ser importado.
zh_hans: 文档导入失败。

source: Le feed SOS se met à jour en temps réel — plus besoin de relancer l'app
de: Der SOS-Feed aktualisiert sich in Echtzeit — kein App-Neustart mehr nötig
en: The SOS feed updates in real time — no need to relaunch the app
es: El feed de SOS se actualiza en tiempo real: ya no hace falta reiniciar la app
it: Il feed SOS si aggiorna in tempo reale — niente più riavvii dell'app
ja: SOSフィードがリアルタイム更新に — アプリの再起動は不要です
ko: 실시간 SOS 피드 업데이트 — 앱을 재시작할 필요가 없습니다
pt: Atualizações de alimentação SOS em tempo real — não há necessidade de reiniciar o aplicativo
zh_hans: SOS 信息流实时更新 — 无需重启应用

source: Le fichier iReal Pro n'a pas pu être exporté.
de: Die iReal-Pro-Datei konnte nicht exportiert werden.
en: The iReal Pro file could not be exported.
es: No se ha podido exportar el archivo de iReal Pro.
it: Impossibile esportare il file iReal Pro.
ja: iReal Proファイルを書き出せませんでした。
ko: iReal 직업적인 파일은 수출될 수 있었습니다.
pt: O ficheiro iReal Pro não pôde ser exportado.
zh_hans: 无法导出 iReal Pro 文件。

source: Le fichier n'a pas pu être envoyé.
de: Die Datei konnte nicht gesendet werden.
en: The file could not be sent.
es: No se ha podido enviar el archivo.
it: Impossibile inviare il file.
ja: ファイルを送信できませんでした。
ko: 파일이 전송 될 수 없습니다.
pt: O arquivo não pôde ser enviado.
zh_hans: 无法发送文件。

source: Le fichier n'a pas pu être importé.
de: Die Datei konnte nicht importiert werden.
en: The file could not be imported.
es: No se ha podido importar el archivo.
it: Impossibile importare il file.
ja: ファイルを読み込めませんでした。
ko: 파일이 가져올 수 없습니다.
pt: O ficheiro não pôde ser importado.
zh_hans: 无法导入文件。

source: Le fichier n'a pas pu être ouvert — vérifie le réseau.
de: Die Datei konnte nicht geöffnet werden — überprüfe die Verbindung.
en: The file could not be opened — check your connection.
es: No se ha podido abrir el archivo — comprueba la conexión.
it: Impossibile aprire il file — controlla la connessione.
ja: ファイルを開けませんでした。通信状況を確認してください。
ko: 파일을 열 수 없습니다 — 네트워크 확인.
pt: O arquivo não pôde ser aberto — verifique a rede.
zh_hans: 无法打开文件，请检查网络连接。

source: Le fil des SOS ne te montre plus que ce qui te correspond — ton instrument, ton niveau
de: Der SOS-Feed zeigt nur noch, was zu dir passt — Instrument und Niveau
en: The SOS feed now shows only what fits you — your instrument, your level
es: El muro de SOS solo muestra lo que encaja contigo: tu instrumento, tu nivel
it: Il feed SOS mostra solo ciò che ti riguarda — strumento e livello
ja: SOSフィードは自分に合うものだけ表示 — 楽器とレベル
ko: SOS의 스레드는 당신에게 맞는 것만 보여줍니다 - 악기, 당신의 수준
pt: O fio do SOS mostra apenas o que se encaixa em você — seu instrumento, seu nível
zh_hans: SOS 信息流只显示适合你的 — 你的乐器与水平

source: Le fil ne montre plus tes propres annonces ni celles dont tous les postes sont pris
de: Der Feed zeigt weder deine eigenen Anzeigen noch solche, deren Plätze alle vergeben sind
en: The feed no longer shows your own posts, nor those whose slots are all taken
es: El feed ya no muestra tus propios anuncios ni aquellos con todos los puestos cubiertos
it: Il feed non mostra più i tuoi annunci né quelli con tutti i posti occupati
ja: フィードには自分の募集も、すべての枠が埋まった募集も表示されなくなりました
ko: 스레드는 더 이상 자신의 광고를 보여줍니다 또는 모든 게시물이 촬영 한 그들
pt: O tópico não mostra mais seus próprios anúncios ou aqueles a partir dos quais todos os posts são tomados
zh_hans: 信息流不再显示你自己发布的求助，也不显示名额已满的求助

source: Le filtre par niveau fait partie de Dispo Premium (dès CHF 6.60/mois).
de: Der Level-Filter gehört zu Dispo Premium (ab CHF 6.60/Monat).
en: Level filtering is part of Dispo Premium (from CHF 6.60/mo).
es: El filtro por nivel es parte de Dispo Premium (desde 6,60 CHF/mes).
it: Il filtro per livello fa parte di Dispo Premium (da 6,60 CHF/mese).
ja: レベルフィルタはDispo Premiumの機能です（月CHF 6.60〜）。
ko: 레벨당 필터는 사용 가능한 프리미엄의 일부입니다 ( CHF 660/month).
pt: O filtro por nível faz parte do Available Premium (do CHF 660/mês).
zh_hans: 按水平筛选是Dispo Premium功能（每月6.60瑞郎起）。

source: Le filtre par niveau fait partie de Dispo Premium.
de: Der Filter nach Niveau gehört zu Dispo Premium.
en: Level filtering is part of Dispo Premium.
es: El filtro por nivel forma parte de Dispo Premium.
it: Il filtro per livello fa parte di Dispo Premium.
ja: レベルによる絞り込みは Dispo Premium の機能です。
ko: 레벨 필터는 사용 가능한 프리미엄의 일부입니다.
pt: O filtro de nível faz parte do Available Premium.
zh_hans: 按水平筛选属于 Dispo Premium 功能。

source: Le groupe
de: Die Gruppe
en: The group
es: El grupo
it: Il gruppo
ja: グループ情報
ko: 그룹
pt: O grupo
zh_hans: 群组信息

source: Le groupe est créé, mais certaines invitations n'ont pas pu partir.
de: Die Gruppe wurde erstellt, aber einige Einladungen konnten nicht gesendet werden.
en: The group was created, but some invitations couldn't be sent.
es: El grupo se ha creado, pero no se han podido enviar algunas invitaciones.
it: Il gruppo è stato creato, ma non è stato possibile inviare alcuni inviti.
ja: グループは作成されましたが、一部の招待を送信できませんでした。
ko: 그룹이 생성되었지만 일부 초대는 떠나지 못했습니다.
pt: O grupo foi criado, mas alguns convites não puderam sair.
zh_hans: 乐队已创建，但部分邀请未能发送。

source: Le groupe est prévenu du changement.
de: Die Band wird über die Änderung informiert.
en: The band is notified of the change.
es: Se avisa al grupo del cambio.
it: Il gruppo viene avvisato della modifica.
ja: 変更はグループに通知されます。
ko: 그룹은 변화의 경고입니다.
pt: O grupo é avisado da mudança.
zh_hans: 乐队会收到变更通知。

source: Le groupe n'a pas pu être créé sur le serveur.
de: Die Gruppe konnte auf dem Server nicht erstellt werden.
en: The group couldn't be created on the server.
es: No se ha podido crear el grupo en el servidor.
it: Non è stato possibile creare il gruppo sul server.
ja: サーバー上にグループを作成できませんでした。
ko: 그룹은 서버에 만들 수 없습니다.
pt: Não foi possível criar o grupo no servidor.
zh_hans: 无法在服务器上创建乐队。

source: Le jour change : les réponses de présence seront redemandées.
de: Der Tag ändert sich: Die Zusagen werden erneut abgefragt.
en: The day changes: everyone will be asked again whether they can make it.
es: Cambia el día: se volverá a pedir la confirmación de asistencia.
it: Il giorno cambia: le conferme di presenza verranno richieste di nuovo.
ja: 日付が変わります。出欠は改めて確認されます。
ko: 일 변화: 출석 응답은 다시 요구될 것입니다.
pt: Mudanças no dia: as respostas serão solicitadas novamente.
zh_hans: 日期改变了：出席回复将重新征询。

source: Le jour même
de: Am selben Tag
en: On the day
es: El mismo día
it: Il giorno stesso
ja: 当日
ko: 같은 날
pt: No mesmo dia
zh_hans: 当天

source: Le leader choisit dans le groupe s'il est public (visible sur vos profils) ou privé.
de: Der Leader legt in der Gruppe fest, ob sie öffentlich (auf euren Profilen sichtbar) oder privat ist.
en: The leader chooses in the group whether it's public (shown on your profiles) or private.
es: El líder decide en el grupo si es público (visible en vuestros perfiles) o privado.
it: Il leader sceglie nel gruppo se renderlo pubblico (visibile sui vostri profili) o privato.
ja: グループが公開（プロフィールに表示）か非公開かはリーダーがグループ内で選びます。
ko: 리더는 공개 여부 (당신의 프로필에 접근) 또는 개인.
pt: O líder escolhe entre o grupo se é público (visível em seus perfis) ou privado.
zh_hans: 由队长在乐队内选择公开（显示在你们的资料上）或私密。

source: Le leader est alerté pour trouver un remplaçant.
de: Die Bandleitung wird informiert, um Ersatz zu finden.
en: The leader is alerted so they can find a replacement.
es: Se avisa al líder para que busque un sustituto.
it: Il leader viene avvisato per trovare un sostituto.
ja: リーダーに通知され、代役を探せます。
ko: 리더는 교체를 찾을 경고.
pt: O líder está alerta para encontrar um substituto.
zh_hans: 已通知队长寻找替补。

source: Le leader gère les candidats de son SOS directement depuis l'événement du groupe
de: Der Bandleader verwaltet die Kandidaten seines SOS direkt im Termin der Band
en: The band leader handles their SOS candidates straight from the band's event
es: El líder gestiona los candidatos de su SOS directamente desde el evento del grupo
it: Il leader gestisce i candidati del suo SOS direttamente dall'evento del gruppo
ja: リーダーはグループの予定画面から SOS の応募者をそのまま管理できます
ko: 리더는 그룹 이벤트 이후 SOS 후보자를 직접 관리
pt: O líder gerencia seus candidatos SOS diretamente desde o evento do grupo
zh_hans: 队长可直接在乐队活动里处理 SOS 的候选人

source: Le leader n'a pas encore partagé la grille de ce morceau.
de: Der Bandleader hat das Raster dieses Stücks noch nicht geteilt.
en: The leader hasn't shared this song's chart yet.
es: El líder aún no ha compartido la rejilla de este tema.
it: Il leader non ha ancora condiviso la griglia di questo brano.
ja: リーダーはまだこの曲のコード譜を共有していません。
ko: 이 곡의 그리드를 아직 공유하지 않았습니다.
pt: O líder ainda não compartilhou a grade desta canção.
zh_hans: 队长还没有分享这首曲子的和弦谱。

source: Le leader peut annuler une session ou les dates à venir d'une série, et tous les membres sont prévenus
de: Der Leader kann eine Session oder kommende Serientermine absagen; alle Mitglieder werden informiert
en: The leader can cancel a session or upcoming dates in a series, and every member is notified
es: El líder puede cancelar una sesión o las próximas fechas de una serie y todos los miembros reciben un aviso
it: Il leader può annullare una sessione o le prossime date di una serie e tutti i membri vengono avvisati
ja: リーダーはセッションまたはシリーズの今後の日程を中止でき、全メンバーに通知されます
ko: 리더는 일련의 세션 또는 향후 날짜를 취소 할 수 있으며 모든 구성원은 통지됩니다.
pt: O líder pode cancelar uma sessão ou datas futuras de uma série, e todos os membros são notificados
zh_hans: 队长可取消单场排练或系列中的后续日期，所有成员都会收到通知

source: Le leader peut renommer son groupe à tout moment
de: Der Leader kann die Gruppe jederzeit umbenennen
en: The leader can rename the group at any time
es: El líder puede renombrar el grupo en cualquier momento
it: Il leader può rinominare il gruppo in qualsiasi momento
ja: リーダーはいつでもグループ名を変更できます
ko: 리더는 언제든지 자신의 그룹에 이름을 변경할 수 있습니다.
pt: O líder pode renomear seu grupo a qualquer momento.
zh_hans: 组长可以随时重命名小组

source: Le leader peut supprimer la grille iReal Pro d'un morceau
de: Der Bandleader kann das iReal-Pro-Schema eines Titels löschen
en: The leader can delete a tune's iReal Pro chart
es: El líder puede eliminar la parrilla de iReal Pro de un tema
it: Il leader può eliminare la griglia iReal Pro di un brano
ja: リーダーは曲の iReal Pro 譜面を削除できます
ko: 리더는 노래에서 iReal Pro 그리드를 제거 할 수 있습니다
pt: Líder pode remover iReal grade Pro de uma canção
zh_hans: 队长可以删除某首曲子的 iReal Pro 谱面

source: Le leader peut supprimer une grille d'accords remplie, et le lien iReal Pro, séparément
de: Der Bandleader kann ein ausgefülltes Akkordraster und den iReal-Pro-Link getrennt löschen
en: The leader can delete a filled-in chord chart, and the iReal Pro link, separately
es: El líder puede eliminar una rejilla de acordes ya rellenada y el enlace de iReal Pro por separado
it: Il leader può eliminare una griglia di accordi già compilata e il link iReal Pro, separatamente
ja: リーダーは入力済みのコード譜と iReal Pro のリンクを、それぞれ別に削除できます
ko: 리더는 완료된 chord 그리드 및 iReal Pro 링크를 삭제할 수 있습니다.
pt: Leader pode apagar uma grade de acordes completa, e iReal Pro link, separadamente
zh_hans: 队长可以分别删除已填写的和弦谱和 iReal Pro 链接

source: Le leader sera alerté 2 jours avant pour trouver un remplaçant.
de: Der Leader wird 2 Tage vorher benachrichtigt, um Ersatz zu finden.
en: The leader will be alerted 2 days before to find a replacement.
es: El líder recibirá un aviso 2 días antes para encontrar un sustituto.
it: Il leader sarà avvisato 2 giorni prima per trovare un sostituto.
ja: リーダーには2日前に通知され、代役を探せます。
ko: 리더는 교체를 찾기 전에 2 일 경고됩니다.
pt: O líder será alertado dois dias antes de encontrar um substituto.
zh_hans: 队长将提前2天收到提醒，以便寻找替补。

source: Le leadership n'a pas pu être transféré.
de: Die Leitung konnte nicht übertragen werden.
en: Leadership could not be transferred.
es: No se pudo transferir el liderazgo.
it: Non è stato possibile trasferire la leadership.
ja: リーダー権限を譲渡できませんでした。
ko: 리더십은 이동할 수 없습니다.
pt: A liderança não pôde ser transferida.
zh_hans: 无法转让负责人权限。

source: Le leadership ne peut être transmis qu'à un membre Premium.
de: Die Leitung kann nur an ein Premium-Mitglied übergeben werden.
en: Leadership can only be transferred to a Premium member.
es: El liderazgo solo puede transferirse a un miembro Premium.
it: La leadership può passare solo a un membro Premium.
ja: リーダーはPremiumメンバーにのみ引き継げます。
ko: 리더십은 프리미엄 회원에게만 전달될 수 있습니다.
pt: A liderança só pode ser transmitida a um membro Premium.
zh_hans: 队长身份只能转让给Premium成员。
